Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/ebay.po
Languages: lt_lt, sr_sp

# Addons::name::ebay
source: eBay synchronization
lt_lt: eBay sinchronizavimas
sr_sp: eBay sinhronizacija

# Addons::description::ebay
source: Synchronizes products and orders with an eBay account.
lt_lt: Sinchronizuoja prekes ir užsakymus su eBay.
sr_sp: Sinhronizacija proizvoda i porudžbina sa eBay nalogom.

# Languages::paypal_required_and_selected
source: For the selected eBay category PayPal payment method is required. It is selected automatically.
lt_lt: Pasirinktai kategorija eBay būtinas PayPal mokėjimo būdaas. Jis pažymėtas automatiškai.
sr_sp: Za izabranu eBay kategoriju potreban je PayPal način plaćanja. To je automatski podešeno.

# Languages::wait_for_shippings_cached
source: Wait for shippings cached. Mean time to 3 minutes
lt_lt: Palaukti, kol išvežimas pateks į talpyklą. Laikas iki 3 minučių
sr_sp: Keširanje podataka o isporuci u toku. Može potrajati i do 3 minuta

# Languages::ebay_duration
source: Listing duration
lt_lt: Sąrašą trukmė
sr_sp: Trajanje spiska

# Languages::list_products_on
source: List products on
lt_lt: Prekių sąrašas
sr_sp: Prikaz spiska na

# Languages::private_listing
source: Private listing
lt_lt: Privatus sąrašas
sr_sp: Privatni spisak

# Languages::use_as_default
source: Use as default
lt_lt: Naudoti jį kaip numatytąjį
sr_sp: Koristi kao podrazumevano

# Languages::ebay_root_category
source: eBay Root category
lt_lt: eBay šakninės kategorijos
sr_sp: eBay početna kategorija

# Languages::ebay_category
source: eBay Category
lt_lt: eBay kategorija
sr_sp: eBay Kategorija

# Languages::ebay_root_sec_category
source: eBay Secondary root category
lt_lt: eBay antrinės šakninės kategorijos
sr_sp: eBay sekundarna početna kategorija

# Languages::ebay_sec_category
source: eBay Secondary category
lt_lt: eBay antrinė kategorija
sr_sp: eBay sekundarna kategorija

# Languages::quantity_to_sell
source: Quantity to sell
lt_lt: Kiekis parduoti
sr_sp: Količina za prodaju

# Languages::just_one
source: Just one
lt_lt: Tik vienas
sr_sp: Samo jedan

# Languages::more_than_one
source: More than one
lt_lt: Daugiau nei vienas
sr_sp: Više od jedan

# Languages::use_main_image
source: Export product images
lt_lt: Eksportuiti prekių paveikslėlius
sr_sp: Izvezi slike proizvoda

# Languages::selling_method
source: Selling method
lt_lt: Pardavimo būdas
sr_sp: Način prodaje

# Languages::online_auction
source: Online auction
lt_lt: Online aukcionai
sr_sp: Online aukcija

# Languages::buy_it_now
source: Buy it now
lt_lt: Pirkite dabar
sr_sp: Kupi sada

# Languages::ebay_requests
source: eBay requests
lt_lt: eBay užklausa
sr_sp: eBay zahtevi

# Languages::log_type_ebay_requests
source: eBay requests
lt_lt: eBay užklausa
sr_sp: eBay zahtevi

# Languages::errors
source: Errors
lt_lt: Klaidos
sr_sp: Greške

# Languages::log_action_all
source: All
lt_lt: Visi
sr_sp: Sve

# Languages::error_code
source: Error code
lt_lt: Klaidos kodas
sr_sp: Greška broj

# Languages::editing_ebay_template
source: Editing eBay template
lt_lt: Redagavimo eBay šablonas
sr_sp: Izmena pomoću eBay šeme

# Languages::new_ebay_template
source: New eBay template
lt_lt: Naujas eBay šablonas
sr_sp: Nova eBay šema

# Languages::ebay_templates
source: eBay templates
lt_lt: eBay šablonai
sr_sp: eBay šeme

# Languages::ebay_registration_notice
source: In order to get this information you need first to register your Developer account <a href="https://developer.ebay.com/join/">here</a>.<br /><br />After you registered, you will receive the "DevID", "AppID" and "CertID" keys. So you have to generate the special "Token" in order to use this API. In order to generate the "Token", please click the "Get a User Token" link at the bottom of "My account" page (tools box) or follow <a href="https://developer.ebay.com/DevZone/account/tokens/default.aspx">this link</a>.<br /><br />Please complete this form with the given credentials.
lt_lt: Norint gauti šią informaciją, jums reikia pirmiausia registruoti paskyrą kaip kūrėjas <a href="https://developer.ebay.com/join/"> čia</a>.<br /><br /> po to, kai užregistruosite, jūs gausite "DevID", "AppID" ir "CertID" raktus. Todėl jūs turite generuoti specialų "raktą" norint naudoti šį API. Siekiant sukurti "Raktą", prašome spauskite "Gauti a vartotojo raktą" nuorodą "Mano sąskaita" puslapyje (valsymo dėžė) apačioje arba spustelėti <a href="https://developer.ebay.com/DevZone/account/tokens/default.aspx"> šią nuorodą</a>.<br /><br /> prašome užpildyti šią formą su patiktais duomenimis.
sr_sp: Da dobijete ovu informaciju morate registrovati Developer nalog <a href="https://developer.ebay.com/join/">ovde</a>.<br /><br />Nakon registracije, primićete "DevID", "AppID" i "CertID" ključeve. Morate generisati specijalan "Token" kako biste koristili ovaj API. Da generišete "Token", kliknite na "Get a User Token" link na dnu "My account" stranice (tools box) ili pratite <a href="https://developer.ebay.com/DevZone/account/tokens/default.aspx">ovaj link</a>.<br /><br />Molimo, popunite ovaj formular datim podacima.

# Languages::add_ebay_template
source: Add eBay template
lt_lt: Pridėti eBay šabloną
sr_sp: Dodaj eBay šemu

# Languages::shipping_type
source: Shipping type
lt_lt: Pristatymo būdas
sr_sp: Način isporuke

# Languages::flat
source: Flat
lt_lt: Vienodas
sr_sp: Direktno

# Languages::calculated
source: Calculated
lt_lt: Apskaičiuotas
sr_sp: Izračunato

# Languages::domestic_shipping_service
source: Domestic shipping service
lt_lt: Vidaus transporto tarnyba
sr_sp: Domaća kurisrska služba

# Languages::international_shipping_service
source: International shipping service
lt_lt: Tarptautinė transporto paslauga
sr_sp: Međunarodna kurirska služba

# Languages::dispatch_days
source: Dispatch days
lt_lt: Išsiuntimo dienos
sr_sp: Dani za otpremanje

# Languages::ebay_payment_methods
source: eBay payment methods
lt_lt: eBay mokėjimo būdai
sr_sp: eBay načini plaćanja

# Languages::paypal_email
source: PayPal email
lt_lt: PayPal elektroninis paštas

# Languages::ebay_category_condition
source: eBay category condition
lt_lt: eBay kategorijos sąlyga
sr_sp: uslov eBay kategorije

# Languages::export_to_ebay
source: Export to eBay
lt_lt: Eksportuoti į eBay
sr_sp: Izvezi na eBay

# Languages::ebay_template
source: eBay template
lt_lt: eBay šablonas

# Languages::ebay_orders
source: eBay orders
lt_lt: eBay užsakymai
sr_sp: eBay porudžbine

# Languages::get_ebay_orders
source: Get eBay orders
lt_lt: Gauti eBay užsakymus
sr_sp: Preuzmi eBay porudžbine

# Languages::wait_for_categories_cached
source: Please wait for the categories to cache, it will take about 3 minutes. Before that, the Shippings, Payments, and Return Policy tabs will remain empty.
lt_lt: Palaukite kol kategorjos susikešuos, tai užtruks apie 3 minutes. Iki tol, pristatymo, mokėjimų ir grąžinimo politikos skirtukai liks tušti.
sr_sp: Pričekajte da se kategorije cache-uju, to će trajati oko 3 minuta. Pre toga, slanje, plaćanje i reklamacije će ostati prazni.

# Languages::Some_parameters_is_missing
source: Some parameters is missing. Please check ebay add-on settings
lt_lt: Trūksta kai kurių parametrų. Prašome patikrinti ebay add-on nustatymus
sr_sp: Nedostaju neki parametri. Proverite podešavanja ebay dodataka

# Languages::ebay_export_error
source: An error occurred during product export.
lt_lt: Prekės eksporto metu įvyko klaida.
sr_sp: Nastupila greška tokom izvoza proizvoda.

# Languages::ebay_success_products_notice
source: Products have been successfully exported.
lt_lt: Prekės buvo sėkmingai eksportuoti.
sr_sp: Proizvodi uspešno izvezeni.

# Languages::ebay_success_orders_notice
source: Orders have been successfully imported.
lt_lt: Užsakymai buvo sėkmingai importuoti.
sr_sp: Porudžbine uspešno uvezene.

# Languages::ebay_failed_orders_notice
source: An error occurred during order import.
lt_lt: Užsakymo importavimo metu įvyko klaida.
sr_sp: Nastupila greška tokom uvoza porudžbina.

# Languages::exporting_products_to_ebay
source: Exporting products to eBay.
lt_lt: Eksportuotjamos prekės į eBay.
sr_sp: Izvozim proizvode na eBay.

# Languages::ebay_default_template_not_found
source: Default template for the [company_name] was not found.
lt_lt: [company_name] numatytasis šablonas nerastas.
sr_sp: Podrazumevana šema za [company_name] nije pronađena.

# Languages::delete_this_template
source: Delete this template
lt_lt: Naikinti šį šabloną
sr_sp: Obriši ovu temu

# Languages::test_version
source: You're using a test version of this module, the validity of which ended on December 7th, 2013. After the end of the test period, the functions of the module will not be available. You can purchase the full version via a <a href="http://www.cs-cart.com/ebay-synchronization.html">HelpDesk</a>
lt_lt: Jūs naudojate bandomąją versiją šio modulio, kuris baigėsi 2013 m. gruodžio 7-ąją. Po tyrimo laikotarpio pabaigos, modulio funkcijų negalėsite. Jūs galite įsigyti pilną versiją per <a href="http://www.cs-cart.com/ebay-synchronization.html"> pagalbos tarnyba</a>
sr_sp: Koristite probnu verziju ovog modula, čija je validnost istekla 7. decembra 2013. Nakon probnog perioda, funkcije modula neće biti dostupne. Možete kupiti punu verziju preko <a href="http://www.cs-cart.com/ebay-synchronization.html">Korisničke podrške</a>

# Languages::list_product_on_tooltip
source: Choose the region of the ebay auction for which your site will work
lt_lt: Pasirinkti dėl ebay aukcione, kuriam jūsų svetainė veiks
sr_sp: Izaberite region ebay aukcije za koji će Vaš sajt raditi

# Languages::use_as_default_tooltip
source: Use this template for products with no template defined
lt_lt: Naudoti šį šabloną produktų su apibrėžta šablonas
sr_sp: Koristite ovaj obrazac za proizvode sa nedefinisanim obrascima

# Languages::ebay_root_category_tooltip
source: The product root category at eBay
lt_lt: Prekės šakninės kategorijos eBay
sr_sp: Početna kategorija proizvoda na eBay

# Languages::ebay_secondary_root_category_tooltip
source: The additional product root category at ebay
lt_lt: Papildoma prekės šakninė kategorija eBay
sr_sp: Dodatna početna kategorija proizvoda na ebay

# Languages::ebay_second_category_tooltip
source: The additional product subcategory at ebay
lt_lt: Papildoma prekių subkategorija eBay
sr_sp: Dodatna potkategorija proizvoda na ebay

# Languages::shipping_type_tooltip
source: Choose whether to use calculated or flat shipping type. Calculated - shipping will be calculated according to the customers ZIP address, the weight of the package, and the type of shipping services you offer; Flat - shipping rate will be fixed
lt_lt: Pasirinkite, ar norite naudoti kalkuliuojamą ar pastovų transportavimo tipą. Kalkuliuojamas - transportavimas bus apskaičiuojamas pagal pirkėjo pašto adresą, svorį ir kokio pobūdžio transportavimo paslaugas, kurias siūlote; Pastovus - transportavimo kaina bus fiksuota
sr_sp: Izaberite da li koristite fiksnu naknadu ili naknadu po daljini isporuke. Naknada po daljini - troškovi isporuke će se računati u skladu sa udaljenošću do mesta isporuke, težinom pošiljke, i kurirskom službom koju koristite; Fiksna naknada - troškovi isporuke su nepromenljivi

# Languages::domestic_shipping_service_tooltip
source: Choose the shipping service that will be used for delivering products in the domestic region
lt_lt: Pasirinkti laivybos paslauga, kuri bus naudojama produktų vidaus regione
sr_sp: Izaberite kurirsku službu koja će se koristiti da dostavu proizvoda u zemlji

# Languages::international_shipping_service_tooltip
source: Choose the shipping service that will be used for delivering products worldwide
lt_lt: Pristatymo paslaugą, taikomos pristatymo produktų visame pasaulyje
sr_sp: Izaberite kurirsku službu koja će se koristiti za dostavu proizvoda u inostranstvo

# Languages::dispatch_days_tooltip
source: The period of product delivery to a customer (in days)
lt_lt: Laikotarpį prekės pristatymo pirkėjui (dienų)
sr_sp: Vreme isporuke do kupca (u danima)

# Languages::ebay_payment_method_tooltip
source: Payment method(s), available for a template
lt_lt: Mokėjimo metodą(-us), skirta šabloną
sr_sp: Način(i) plaćanja, dostupno za šemu

# Languages::paypal_email_tooltip
source: Define login of the PayPal account
lt_lt: Nustatyti prisijungimą prie PayPal sąskaitos
sr_sp: Definiši prijavu PayPal naloga

# Languages::eBay_category_condition_tooltip
source: Define login of the PayPal account
lt_lt: Nustatyti prisijungimą prie PayPal sąskaitos
sr_sp: Definiši prijavu PayPal naloga

# Languages::free_shipping_tooltip
source: Choose, if you want free shipping to be applied to products in a template
lt_lt: Pasirinkite, jei norite nemokamas pristatymas taikomas produktų šablone
sr_sp: Izaberite ukoliko želite besplatnu dostavu primenjenu na proizvode u šemi

# Languages::shipping_cost_tooltip
source: Fixed shipping price for one item (if shipping type is Flat). The Shipping and handling setting at eBay.
lt_lt: Fiksuota laivybos kaina vienai prekei (jei laivybos tipas yra vienodo dydžio). Laivybos ir tvarkymo aplinkoje per eBay.
sr_sp: Nepromenljivi troškovi isporuke za jedan proizvod (ukoliko je izabrana fiksna naknada). Podešavanja o načinu isporuke na eBay.

# Languages::shipping_cost_additional_tooltip
source: Shipping price for each additional item in an order (the Each additional item setting at eBay)
lt_lt: Laivybos kaina su kiekvienu papildomu elementu, siekiant (kiekvieną papildomą elementą nustatymas per eBay)
sr_sp: Troškovi isporuke za svaki dodatni proizvod u porudžbini (podeđavanja na eBay)

# Languages::shipping_cost_additional
source: Shipping cost additional
lt_lt: Laivyba kaina papildomų
sr_sp: Dodatni troškovi isporuke

# Languages::text_ult_ebay_template_store_field_tooltip
source: The storefront, for which a template will be created
lt_lt: Vitrinos, dėl kurių bus sukurta šabloną
sr_sp: Prodavnica za koju će šema biti kreirana

# Languages::shipping_cost_cannot_be_null
source: Shipping cost must be non-zero
lt_lt: Pristatymas kaina turi būti ne nulis
sr_sp: Troškovi isporuke moraju biti veći od nula

# Languages::ebay_title
source: eBay product title
lt_lt: eBay prekės pavadinimas
sr_sp: eBay naziv proizvoda

# Languages::ebay_title_tooltip
source: eBay title the title of the product to be used at eBay
lt_lt: eBay pavadinimas produktas turi būti naudojamas eBay pavadinimas
sr_sp: eBay naziv naziv proizvoda koji će se koristiti naeBay

# Languages::ebay_description
source: eBay product description
lt_lt: eBay produkto aprašymas
sr_sp: eBay opis proizvoda

# Languages::ebay_description_tooltip
source: eBay description the description of the product to be used at eBay
lt_lt: eBay aprašymas turi būti naudojami per eBay produkto apibūdinimas
sr_sp: eBay opis opis proizvoda koji će se koristiti na eBay

# Languages::override
source: Override title and description
lt_lt: Nepaisyti pavadinimas ir Aprašymas
sr_sp: Alternativni naslov i opis

# Languages::override_tooltip
source: Choose, if you want the original product name and description to be replaced with that, specified in the ebay product title and the ebay product description fields
lt_lt: Pasirinkite, jei norite, kad originalaus produkto pavadinimas ir aprašymas turi būti pakeistas, kad ebay produkto aprašymas laukuose ir ebay produkto pavadinimas
sr_sp: Izaberite ako želite da originalni naziv proizvoda i opis budu zamenjeni, precizirani u ebay poljima za naziv proizvoda i opis

# Languages::return_policy
source: Return Policy
lt_lt: Grąžinimo politika
sr_sp: Uslovi vraćanja

# Languages::return_policy_tooltip
source: Choose whether returns are allowed or not for products grouped under this template
lt_lt: Pasirinkti, kad grąžą yra leidžiama arba ne produktų sugrupuoti pagal šį šabloną
sr_sp: Izaberite da li je moguće vraćanje robe ili ne za proizvode koji su grupisani ovom šemom

# Languages::returns_accepted
source: Returns Accepted
lt_lt: Grąžina priimtas
sr_sp: Vraćanje dozvoljeno

# Languages::no_returns_accepted
source: No returns accepted
lt_lt: Jokios grąžos priimtas
sr_sp: Vraćanje nije dozvoljeno

# Languages::contact_time
source: After receiving the item, your buyer should contact you within
lt_lt: Gavęs prekę, pirkėjas turėtų su jumis per
sr_sp: Nakon prijema proizvoda, kupac treba da Vas kontaktira u roku od

# Languages::contact_time_tooltip
source: Choose the period of time within that the buyer must contact you to approve the purchase reception
lt_lt: Pasirinkite laikotarpį, per kad pirkėjas turi susisiekti su jumis patvirtinti pirkimo priėmimo
sr_sp: Izaberite vremenski period u kojem Vas kupac mora kontaktirati da odobri prijem pošiljke

# Languages::refund_method
source: Refund will be given as
lt_lt: Grąžinamoji išmoka bus suteikta kaip
sr_sp: Refundiranje će biti dato kao

# Languages::refund_method_tooltip
source: Choose the action that will replace the return, if it is not allowed
lt_lt: Pasirinkite veiksmą, pakeis grąžinimo, jei negalima
sr_sp: Izaberite akciju koja će zameniti vraćanje, ukoliko povraćaj nije dozvoljen

# Languages::money_back
source: Money Back
lt_lt: Pinigų grąžinimo
sr_sp: Povraćaj novca

# Languages::money_back_or_replace
source: Money back or replacement (buyer's choice)
lt_lt: Pinigų grąžinimo arba keitimo (pirkėjo pasirinkimas)
sr_sp: Povraćaj novca ili zamena (po izboru kupca)

# Languages::money_back_or_exchange
source: Money back or exchange (buyer's choice)
lt_lt: Pinigų grąžinimo arba keitimo (pirkėjo pasirinkimas)
sr_sp: Povraćaj novca ili razmena (po izboru kupca)

# Languages::cost_paid_by
source: Return shipping will be paid by
lt_lt: Grįžti laivyba sumokės
sr_sp: Troškovi povraćaja će biti na teret

# Languages::cost_paid_by_tooltip
source: Choose, who will pay for the shipping of the return purchase - the seller or the buyer
lt_lt: Pasirinkti, kas moka už laivybos grąžinimo pirkimo - pardavėjas ar pirkėjas
sr_sp: Izaberite ko će platiti troškove transporta vraćenih proizvoda - prodavac ili kupac

# Languages::seller
source: Seller
lt_lt: Pardavėjas
sr_sp: Prodavac

# Languages::buyer
source: Buyer
lt_lt: Pirkėjas
sr_sp: Kupac

# Languages::return_policy_descr
source: Policy description
lt_lt: Politikos Aprašymas
sr_sp: Opis uslova

# Languages::return_policy_descr_tooltip
source: Write the detailed description of your return policy here
lt_lt: Rašyti jūsų grąžinimo politiką čia Aprašymas
sr_sp: Napišite detaljne uslove vraćanja kupljenih proizvoda

# Languages::large_envelope
source: Large envelope
lt_lt: Didelis vokas
sr_sp: Veliki koverat

# Languages::large_package
source: Large package
lt_lt: Didelė pakuotė
sr_sp: Veliki paket

# Languages::package_type_tooltip
source: If you don't know your package type, select the "Large package" option. To ensure the most accurate cost, you will be asked to enter exact package dimensions.
lt_lt: Jei nežinote savo paketo tipas, pasirinkite parinktį "Didelės pakuotės". Siekiant užtikrinti kuo tikslesnę kainą, jūsų bus paprašyta įvesti tikslią paketo matmenys.
sr_sp: Ako ne znate vrstu paketa, izaberite opciju "Veliki paket". Da osigurate najtačnije troškove, zamolićemo Vas da unesete tačne dimenzije paketa.

# Languages::product_out_of_weight
source: Products with the [ids] id were not exported because their weight equals zero.
lt_lt: Produktai su [ids] id buvo ne eksportuoti, nes jų svoris yra lygus nuliui.
sr_sp: Proizvodi sa [ids] id nisu izvezeni jer je njihova težina nula.

# Languages::exported_to_ebay
source: Exported to eBay
lt_lt: Eksportuojami į eBay
sr_sp: Izvezeno na eBay

# Languages::revised_after_the_latest_export
source: Revised after the latest export
lt_lt: Peržiūrėti naujausius eksportavus
sr_sp: Revidirano nakon poslednjeg izvoza

# Languages::exporting_images_to_ebay
source: Exporting images to Ebay
lt_lt: Eksportuoti vaizdus į Ebay
sr_sp: Izvozim slike na eBay

# Languages::ebay_package
source: Package/thick envelope
lt_lt: Pakuotės/storio vokas
sr_sp: Paket/debela koverta

# Languages::ebay_cant_remove_template
source: You don't have permissions to remove some of the templates as they belong to another owner.
lt_lt: Jums nesuteiktos teisės pašalinti keletą šablonų priklauso kitam savininkui.
sr_sp: Nemate dozvole da uklonite neke od šema jer pripadaju drugom korisniku.

# Languages::ebay_addon_license_invalid
source: The current licence number is invalid. The "Ebay" add-on was disabled. To re-activate it, please check the add-on license number.
lt_lt: Dabartinis licencijos numeris yra neleistinas. "Ebay" išorinis priedas buvo išjungtas. Iš naujo aktyvinti tai, prašome patikrinti add-on licencijos numerį.
sr_sp: Trenutni licencni broj nije važeći. "eBay" dodatak je onemogućen. Za reaktivaciju, proverite licencni broj dodatka.

# Languages::ebay_commercial_using_title
source: Activate add-on
lt_lt: Aktyvinti add-on
sr_sp: Aktiviraj dodatak

# Languages::ebay_commercial_using_text
source: You have installed a commercial add-on. To activate it, enter an add-on license number on the add-on settings page.
lt_lt: Įdiegėte komercinės add-on. Kad jį suaktyvinti, turite įvesti add-on licencijos numeris add-on parametrų puslapyje.
sr_sp: Instalirali ste komercijalni dodatak. Da ga aktivirate, morate uneti licencni broj dodatka u njegovim podešavanjima.

# Languages::ebay_empty_license_number
source: The add-on license number is empty.
lt_lt: Add-on licencijos numeris yra tuščias.
sr_sp: Polje za unos licencnog broja je prazno.

# Languages::ebay_templates_not_found
source: Ebay templates not found
lt_lt: EBay šablonai nerastas
sr_sp: eBay šeme nisu pronađene

# SettingsSections::ebay::general
source: General
lt_lt: Bendras
sr_sp: Opšte

# SettingsOptions::ebay::ebay_license_number
source: The eBay add-on license number
lt_lt: EBay add-on licencijos numeris
sr_sp: Licencni broj eBay dodatka

# SettingsOptions::ebay::notice
source: Notice
lt_lt: Pranešimas
sr_sp: Beleška

# SettingsOptions::ebay::token
source: eBay User Token
lt_lt: eBay vartotojo atpažinimo ženklo
sr_sp: eBay korisnički Token

# SettingsOptions::ebay::listing_mode
source: Sandbox / Production
lt_lt: Smėlio dėžės / gamyba
sr_sp: Pakovanje / Proizvodnja

# SettingsOptions::ebay::site_id
source: Default site
lt_lt: Numatytosios svetainės
sr_sp: Podrazumevani sajt

# SettingsOptions::ebay::ebay_timestamp
source: eBay timestamp
lt_lt: eBay laiko Žymos
sr_sp: eBay vremenski pečat

# SettingsVariants::ebay::listing_mode::S
source: Sandbox
lt_lt: Smėlio dėžės
sr_sp: Pakovanje

# SettingsVariants::ebay::listing_mode::P
source: Production
lt_lt: Gamybos
sr_sp: Proizvodnja

# Languages::wait_for_shippings_cached
source: Please wait, shipping information is loaded.
lt_lt: Palaukite, siuntimo informacija įkeliama.
sr_sp: Sačekajte, prenosim podatke o isporuci.

# SettingsSections::ebay::license_info
source: License info
lt_lt: Licenzijos info
sr_sp: Informacije o licenci

# Languages::ebay_license_notice
source: This add-on requires a license to work. You can purchase an eBay add-on license on <a href="[ebay_license_url]" target="_blank">eBay Synchronization</a> page.
lt_lt: Šiam add-on reikalinga licencija. Jūs galite įsigyti licenciją eBay add-on <a href="[ebay_license_url]" target="_blank"> eBay sinchronizavimo</a> puslapyje.
sr_sp: Ovaj dodatak zahteva dozvolu da bi radio. Možete da kupite licencu za eBay dodatak na stranici <a href="[ebay_license_url]" target="_blank"> </a>.

# Languages::privileges.view_ebay_templates
source: View eBay templates
lt_lt: Rodyti eBay šablonus
sr_sp: Prikaz eBay obrazaca

# Languages::privileges.manage_ebay_templates
source: Manage eBay templates
lt_lt: Tvarkyti eBay šablonus
sr_sp: Urešivanje eBay obrazaca
