Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/paypal.po
Languages: lt_lt

# Addons::name::paypal
source: PayPal payments
lt_lt: PayPal mokėjimai

# Addons::description::paypal
source: Lets you accept payments via PayPal Express Checkout, PayPal Pro, PayPal Standard, PayPal Advanced, and PayPal Payflow Pro.
lt_lt: Leidžia priimti mokėjimus per PayPal Express Checkout PayPal Pro, PayPal standartas, PayPal Išplėstinė ir PayPal Payflow Pro.

# SettingsOptions::paypal::override_customer_info
source: Override customer info
lt_lt: Nepaisyti klientų informacija

# SettingsOptions::paypal::test_mode
source: Test mode
lt_lt: Bandymo režimas

# SettingsSections::paypal::general
source: General
lt_lt: Bendras

# Languages::protection_eligibility
source: Protection eligibility
lt_lt: Apsaugos reikalavimų atitikimo

# SettingsOptions::paypal::paypal_ipn_settings
source: Instant payment notification settings
lt_lt: Instant mokėjimo pranešimų nustatymai

# SettingsOptions::paypal::paypal_status_map
source: PayPal order status conversion map
lt_lt: PayPal užsakymo būsena konvertavimo žemėlapyje

# SettingsOptions::paypal::paypal_logo_uploader
source: PayPal logo settings
lt_lt: PayPal logotipo parametrai

# Languages::text_paypal_surcharge
source: <b>Note:</b> According to the PayPal <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'>policy</a> (4.6), surcharges are not supported.
lt_lt: <b>Pastaba:</b> Pagal PayPal <a href='https://www.paypal.com/webapps/mpp/ua/useragreement-full#4' target='_blank'> politikos</a> (4.6), pridėtiniai mokesčiai yra nepalaikomi.

# Languages::txn_id
source: Transaction ID
lt_lt: Operacijos ID

# Languages::ttc_paypal_logo
source: Use a valid graphics format, such as .gif, .jpg, or .png. Limit the image to 190 pixels wide by 60 pixels high. PayPal crops images that are larger. PayPal places your logo image at the top of the cart review area.
lt_lt: Naudokite galioja grafikos formatą, pavyzdžiui, .gif, .jpg, arba .png. Apriboti vaizdą, kad 190 pikselių pločio 60 pikselių aukščio. PayPal apkarpys atvaizdus, kurie yra didesni. PayPal vietų jūsų logotipo paveikslėlis krepšelį peržiūros srities viršuje.

# Languages::ipn_errors
source: IPN errors
lt_lt: BPP klaidų

# Languages::pp_product_count_is_incorrect
source: Number of paid items is different than the number of items in the order
lt_lt: Apmokėtos prekės yra kitoks nei užsakyme esančių prekių skaičius

# Languages::pp_currency_is_incorrect
source: Currency used for the payment is different than the order currency.
lt_lt: Mokėjimui naudojamos valiutos skiriasi nuo užsakymo valiuta.

# Languages::pp_total_is_incorrect
source: Payment total is different than the order total.
lt_lt: Mokėjimo viso yra kitoks nei užsakymo suma.

# Languages::pp_mode
source: Paypal mode
lt_lt: PayPal režimas
