Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/price_list.po
Languages: hu_hu, lt_lt, nl_nl, sr_sp, vi_vn

# Addons::name::price_list
source: Price list
hu_hu: Árlista
lt_lt: Kainų sąrašas
nl_nl: Prijslijst
sr_sp: Cenovnik
vi_vn: Bảng giá

# Addons::description::price_list
source: Generates configurable price list in PDF or XLS
hu_hu: Konfigurálható árlista generálása PDF vagy XLS formátumba
lt_lt: Generuoja konfigūruojama Kainoraštis PDF arba XLS
nl_nl: Maakt een configureerbare prijslijst in PDF of XLS aan
sr_sp: Generiše izmenjivi cenovnik u PDF ili XLS formatu
vi_vn: Tạo ra bảng giá cấu hình trong PDF hoặc XLS

# Languages::price_list
source: Price list
hu_hu: Árlista
lt_lt: Kainų sąrašas
nl_nl: Prijslijst
sr_sp: Cenovnik
vi_vn: Bảng giá

# Languages::selected_fields
source: Selected fields
hu_hu: Kijelölt mezők
lt_lt: Pasirinkti laukus
nl_nl: Geselecteerde velden
sr_sp: Izabrana polja
vi_vn: Mục đã chọn

# Languages::xml_info
source: Use this link to download the price list in XLS (MS Excel) format
hu_hu: Ezt a linket használhatja az árlista XLS (MS Excel) formátumban való letöltéséhez
lt_lt: Naudokite šią nuorodą atsisiųsti kainoraštį (MS Excel) XLS formatu
nl_nl: Gebruik deze link om de prijslijst in XLS (MS Excel)-formaat te downloaden
sr_sp: Koristi ovaj link za preuzimanje cenovnika u XLS (Microsoft Excel) formatu
vi_vn: Sử dụng liên kết này để tải xuống bảng giá định dạng XLS (MS Excel)

# Languages::ult_xml_info
source: Use this links to download the price list in XLS (MS Excel) format
hu_hu: Ezt a linket használhatja az árlista XLS (MS Excel) formátumban való letöltéséhez
lt_lt: Naudokite šią nuorodą atsisiųsti kainoraštį (MS Excel) XLS formatu
nl_nl: Gebruik deze links om de prijslijst in XLS (MS Excel)-formaat te downloaden
sr_sp: Koristi ovaj link za preuzimanje cenovnika u XLS (Microsoft Excel) formatu
vi_vn: Sử dụng liên kết này để tải xuống bảng giá định dạng XLS (MS Excel)

# Languages::pdf_info
source: Use this link to download the price list in PDF format
hu_hu: Ezt a linket használhatja az árlista PDF formátumban való letöltéséhez
lt_lt: Naudokite šią nuorodą Parsisiųsti kainininką PDF formatu
nl_nl: Gebruik deze link om de prijslijst in PDF-formaat te downloaden
sr_sp: Koristi ovaj link za preuzimanje cenovnika u PDF formatu
vi_vn: Sử dụng liên kết này để tải xuống bảng giá ở định dạng PDF

# Languages::ult_pdf_info
source: Use this links to download the price list in PDF format
hu_hu: Ezt a linket használhatja az árlista PDF formátumban való letöltéséhez
lt_lt: Naudokite šią nuorodą Parsisiųsti kainininką PDF formatu
nl_nl: Gebruik deze links om de prijslijst in PDF-formaat te downloaden
sr_sp: Koristi ovaj link za preuzimanje cenovnika u PDF formatu
vi_vn: Sử dụng liên kết này để tải xuống bảng giá ở định dạng PDF

# Languages::clear_cache_info
source: If columns were added or changed, please <a href="[clear_cache_url]">clear the cache</a> to regenerate the price list.
hu_hu: Ha oszlopokat adott hozzá, vagy módosította őket, <a href="[clear_cache_url]">törölje a gyorsítótárat</a> az árlista újragenerálásához.
lt_lt: Jei stulpelių buvo pridėti ar pakeisti, prašome <a href="[clear_cache_url]"> išvalyti talpyklą</a> atkurti kainoraštis.
nl_nl: Als kolommen werden toegevoegd of gewijzigd moet u <a href="[clear_cache_url]"> het cachegeheugen wissen</a> om de prijslijst opnieuw aan te maken.
sr_sp: Ako su kolone dodate ili menjane, molimo <a href="[clear_cache_url]">obrišite cache</a> za ponovno generisanje cenovnika.
vi_vn: Nếu cột đã được thêm vào hoặc thay đổi, xin vui lòng <a href="[clear_cache_url]"> xóa bộ nhớ cache</a> để tái tạo lại các bảng giá.

# Languages::generating_pdf
source: Generating PDF. Please, be patient...
hu_hu: Legyen türelemmel. PDF generálása...
lt_lt: Generavimas PDF. Prašome, būkite kantrūs...
nl_nl: Bezig met aanmaken van PDF. Even geduld a.u.b...
sr_sp: Generišem PDF cenovnik. Sačekajte...
vi_vn: Đang tạo PDF. Xin vui lòng, hãy kiên nhẫn...

# Languages::generating_xls
source: Generating XLS. Please, be patient...
hu_hu: Legyen türelemmel. XLS generálása...
lt_lt: Generuoti XLS. Prašome, būkite kantrūs...
nl_nl: Bezig met aanmaken van XLS. Even geduld a.u.b...
sr_sp: Generišem XLS cenovnik. Sačekajte...
vi_vn: Đang tạo XLS. Xin vui lòng, hãy kiên nhẫn...

# Languages::xls_currencies_note
source: Please, note: the prices in XLS will be indicated in base currency.
hu_hu: Vegye figyelembe, hogy az XLS-ben az árak az alap pénznemben lesznek feltüntetve.
lt_lt: Atkreipkite dėmesį: XLS kainos bus nurodyti bazinę valiutą.
nl_nl: Opgelet: de prijzen in de XLS zullen vermeld worden in de basisvaluta.
sr_sp: Napomena: cene u XLS formatu biće prikazane u osnovnoj valuti.
vi_vn: Xin vui lòng lưu ý: giá trong XLS sẽ được chỉ định bằng loại tiền tệ cơ sở.

# Languages::price_list_ziparchive_not_installed
source: Impossible to create XML price list. Please add zip support in PHP on your server. Follow <a href="http://www.php.net/manual/en/zip.installation.php">http://www.php.net/manual/en/zip.installation.php</a>.
hu_hu: Nem lehet az XML árlistát létrehozni. Kapcsolja be a zip támogatást a PHP beállításoknál a szerveren. Kövesse az utasítást <a href="http://www.php.net/manual/en/zip.installation.php">http://www.php.net/manual/en/zip.installation.php</a> linken (angol nyelvű).
lt_lt: Neįmanoma sukurti XML kainoraštis. Prašome pridėti zip parama PHP serveryje. Sekti <a href="http://www.php.net/manual/en/zip.installation.php"> http://www.php.net/manual/en/zip.installation.php</a>.
nl_nl: Onmogelijk om XML-prijslijst te maken. Voeg zip ondersteuning in PHP toe op de server. Volg <a href="http://www.php.net/manual/en/zip.installation.php"> http://www.php.net/manual/en/zip.installation.php</a>.
sr_sp: Nemoguće kreirati XML cenovnik. Dodajte podršku za ZIP arhiviranje u PHP-u na Vašem serveru. Pratite link <a href="http://www.php.net/manual/en/zip.installation.php">http://www.php.net/manual/en/zip.installation.php</a>.
vi_vn: Không thể tạo ra bảng giá XML. Xin vui lòng thêm zip hỗ trợ trong PHP trên máy chủ của bạn. Làm theo <a href="http://www.php.net/manual/en/zip.installation.php"> http://www.php.net/manual/en/zip.installation.php</a>.

# SettingsSections::price_list::general
source: General
hu_hu: Általános
lt_lt: Bendras
nl_nl: Algemeen
sr_sp: Opšte
vi_vn: Tổng quát

# SettingsOptions::price_list::table_layout_header
source: Table layout
hu_hu: A táblázat elrendezése
lt_lt: Lentelės maketas
nl_nl: Tabel-indeling
sr_sp: Raspored tabela
vi_vn: Cách bố trí bảng

# SettingsOptions::price_list::price_list_fields
source: Fields
hu_hu: Mezők
lt_lt: Laukai
nl_nl: Velden
sr_sp: Polja
vi_vn: Lĩnh vực

# SettingsOptions::price_list::price_list_sorting
source: Sort by
hu_hu: Rendezés
lt_lt: Rūšiuoti pagal
nl_nl: Sorteer op
sr_sp: Sortiraj po
vi_vn: Sắp xếp theo

# SettingsOptions::price_list::group_by_category
source: Group by category
hu_hu: Csoportosítás kategóriánként
lt_lt: Grupuoti pagal kategoriją
nl_nl: Groeperen op categorie
sr_sp: Grupiši po kategoriji
vi_vn: Nhóm theo danh mục

# SettingsOptions::price_list::include_options
source: Include product options
hu_hu: Termék opciókkal együtt
lt_lt: Apima produkto funkcijos
nl_nl: Omvat product opties
sr_sp: Uključi i opcije proizvoda
vi_vn: Bao gồm tùy chọn sản phẩm

# SettingsOptions::price_list::xls_header
source: XLS layout
hu_hu: XLS elrendezés
lt_lt: XLS maketas
nl_nl: XLS-indeling
sr_sp: XLS raspored
vi_vn: Bố trí XLS

# SettingsOptions::price_list::xls_url
source: XLS url
sr_sp: XLS URL adresa

# SettingsOptions::price_list::pdf_header
source: PDF layouts
hu_hu: PDF elrendezés
lt_lt: PDF maketai
nl_nl: PDF-indeling
sr_sp: PDF rasporedi
vi_vn: PDF bố trí

# SettingsOptions::price_list::pdf_url
source: PDF url
sr_sp: PDF URL adresa

# SettingsOptions::price_list::clear_header
source: Clear cache
hu_hu: Gyorsítótár törlése
lt_lt: Valyti talpyklą
nl_nl: Cache wissen
sr_sp: Obriši cache
vi_vn: Xóa bộ nhớ cache

# SettingsOptions::price_list::clear_url
source: Clear cache
hu_hu: Gyorsítótár törlése
lt_lt: Valyti talpyklą
nl_nl: Cache wissen
sr_sp: Obriši cache
vi_vn: Xóa bộ nhớ cache

# SettingsOptions::price_list::disable_images_in_xml
source: Exclude images from XLS price lists
hu_hu: XLS árlista képek nélkül
lt_lt: Pašalinti vaizdai iš XLS kainoraščiai
nl_nl: Afbeeldingen van XLS prijslijst uitsluiten
sr_sp: Isključi slike iz XLS cenovnika
vi_vn: Loại trừ các hình ảnh từ bảng giá XLS

# SettingsTooltips::price_list::disable_images_in_xml
source: Generating an XLS price list with images can freeze your server. Disable at your own risk.
hu_hu: Ha az XLS árlistába képeket is el akar helyezni, az lefagyaszthatja a szerverét. Saját felelősségére kikapcsolhatja.
lt_lt: Generuoti XLS kainų sąrašas su nuotraukomis galite užšaldyti savo serverio. Išjungti savo pačių rizika.
nl_nl: Een prijslijst met afbeeldingen genereren kan de server laten vastlopen. Uitschakelen op eigen risico.
sr_sp: Generisanje cenovnika sa slikama možet da zamrzne vaš server. Onemogući na vlastitu odgovornost.
vi_vn: Tạo ra một bảng giá XLS với hình ảnh có thể đóng băng máy chủ của bạn. Vô hiệu hóa tại nguy cơ của riêng bạn.
