Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/store_import.po
Languages: lt_lt, nl_nl, sr_sp

# Languages::store_import.cant_connect_to_original
source: Store import has been canceled to prevent the loss of data. Could not connect to the original database. Please contact tech support.
lt_lt: Parduotuvė importo buvo atšauktas siekiant išvengti duomenų praradimo. Nepavyko prisijungti prie originalios duomenų bazės. Prašome susisiekti su bibliotekininke.
nl_nl: Het importeren van de webwinkel is geannuleerd om te voorkomen dat gegevens verloren gaan. Verbindingen maken met de originele database is mislukt. Neem contact op met de technische ondersteuning.
sr_sp: Uvoz podataka u prodavnicu je otkazan kako bi se sprečio gubitak podataka. Nemoguće povezivanje sa originalnom bazom podataka. Molimo, kontaktirajte tehničku podršku.

# SettingsSections::store_import::general
source: General
lt_lt: Bendrosios
nl_nl: Algemeen
sr_sp: Opšte

# SettingsOptions::store_import::si_data
source: Store import data
lt_lt: Laikyti importo duomenis
nl_nl: Gegevens importeren in webwinkel
sr_sp: Sačuvaj uvezene podatke

# Languages::store_import.design_changes_not_allowed
source: Store import is impossible after LESS-to-CSS conversion in the Visual Editor. Please enable LESS in the editor to proceed.
lt_lt: Parduotuvė importo neįmanoma po mažiau-į-CSS konvertavimo į Visual redaktorius. Prašome įjungti mažiau redaktorius elgtis.
nl_nl: Importeren webwinkel is niet mogelijk na LESS-to-CSS conversie in de Visuele Editor. Activeer LESS in de editor om door te gaan.
sr_sp: Uvoz je nemoguć nakon LESS-to-CSS konverzije u programu Visual Editor. Molim vas da omogućite LESS u editor-u da biste nastavili.
