Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/store_import.po
Languages: lt_lt, nl_nl, sr_sp

# Languages::store_import.301_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.224_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for a Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> bendrovei.</li> <li>Eikite į <a href="[manage_languages_link]"> kalbos</a> kalbų skyrių ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li>Jūsų parametrai buvo nustatyti pagal nutylėjimą.</li> <li>The Company parametrai buvo nustatyti pagal nutylėjimą.</li> <li>Savo dizainą (tema, stilius ir maketą) buvo nustatytas pagal nutylėjimą.</li> <li>Visų muito blokus pagal "Produktų" vieta blokas vadovas su <i>turinys: produktų</i> ir <i>pildymo: rankiniu būdu</i> buvo ant "Produktų" vietą pagal pagrindinių turinio bloko.</li> <li>Visų pasirinktinių produktų skirtukų (išskyrus produkto skirtukų pridėjo add-ons) nebuvo perleistas.</li> <li>Skirtukai "Aprašymas", "Funkcijos" ir "Failai" buvo įtraukti į skiltį "Produkto skirtukai".</li> <li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor een bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>De instellingen zijn ingesteld op standaard.</li><li>De bedrijfsgegevens worden ingesteld op standaard.</li><li>Het ontwerp (thema, stijlen en opmaak) zijn ingesteld op standaard.</li><li>Alle handmatige blokken onder de locatie "Producten" in het blokkenbeheer met <i>Inhoud: Producten</i> en <i>Vulling: Handmatig</i> werden onder het main inhoud blok geplaatst in de locatie "Producten".</li><li>Alle aangepaste product tabs (behalve de product-tabs toegevoegd door plug-ins) zijn niet overgenomen. </li><li>"Omschrijving", "Kenmerken" en "Bestanden" tabs zijn toegevoegd aan de "Producten tabs" sectie.</li><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li>Vaša podešavanja su postavljena na podrazumevano.</li><li>Podešavanja preduzeća su postavljena na podrazumevano.</li><li>Vaš dizajn (teme, stilovi i izgled) su podešeni na podrazumevano.</li><li>Svi lični blokovi u lokaciji "Proizvodi" Upravljača blokova sa <i>Sadržaj: Proizvodi</i> i <i>Popunjavanje: Ručno</i> su postavljeni na lokaciju "Proizvodi" unutar glavnog bloka sadržaja.</li><li>Svi lični tabovi proizvoda (osim tabova proizvoda unetih dodacima) nisu preneti.</li><li>Tabovi "Opis", "Funkcije" i "Fajlovi" su dodati u sekciju "Tabovi proizvoda".</li><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.225_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for a Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> bendrovei.</li> <li>Eikite į <a href="[manage_languages_link]"> kalbos</a> kalbų skyrių ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li>Jūsų parametrai buvo nustatyti pagal nutylėjimą.</li> <li>The Company parametrai buvo nustatyti pagal nutylėjimą.</li> <li>Savo dizainą (tema, stilius ir maketą) buvo nustatytas pagal nutylėjimą.</li> <li>Visų muito blokus pagal "Produktų" vieta blokas vadovas su <i>turinys: produktų</i> ir <i>pildymo: rankiniu būdu</i> buvo ant "Produktų" vietą pagal pagrindinių turinio bloko.</li> <li>Visų pasirinktinių produktų skirtukų (išskyrus produkto skirtukų pridėjo add-ons) nebuvo perleistas.</li> <li>Skirtukai "Aprašymas", "Funkcijos" ir "Failai" buvo įtraukti į skiltį "Produkto skirtukai".</li> <li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor een bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>De instellingen zijn ingesteld op standaard.</li><li>De bedrijfsgegevens worden ingesteld op standaard.</li><li>Het ontwerp (thema, stijlen en opmaak) zijn ingesteld op standaard.</li><li>Alle handmatige blokken onder de locatie "Producten" in het blokkenbeheer met <i>Inhoud: Producten</i> en <i>Vulling: Handmatig</i> werden onder het main inhoud blok geplaatst in de locatie "Producten".</li><li>Alle aangepaste product tabs (behalve de product-tabs toegevoegd door plug-ins) zijn niet overgenomen. </li><li>"Omschrijving", "Kenmerken" en "Bestanden" tabs zijn toegevoegd aan de "Producten tabs" sectie.</li><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li>Vaša podešavanja su postavljena na podrazumevano.</li><li>Podešavanja preduzeća su postavljena na podrazumevano.</li><li>Vaš dizajn (teme, stilovi i izgled) su podešeni na podrazumevano.</li><li>Svi lični blokovi u lokaciji "Proizvodi" Upravljača blokova sa <i>Sadržaj: Proizvodi</i> i <i>Popunjavanje: Ručno</i> su postavljeni na lokaciju "Proizvodi" unutar glavnog bloka sadržaja.</li><li>Svi lični tabovi proizvoda (osim tabova proizvoda unetih dodacima) nisu preneti.</li><li>Tabovi "Opis", "Funkcije" i "Fajlovi" su dodati u sekciju "Tabovi proizvoda".</li><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.301_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.302_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.303_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.304_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.305_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.306_professional
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.401_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.402_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.403_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.411_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.412_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>
