Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/store_import.po
Languages: lt_lt, nl_nl, sr_sp

# Languages::store_import.413_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.414_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.415_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.421_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.422_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.423_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.424_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.306_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.305_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.304_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.303_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.302_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.301_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.225_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų skyrių ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li>Jūsų parametrai buvo nustatyti pagal nutylėjimą.</li> <li>The Company parametrai buvo nustatyti pagal nutylėjimą.</li> <li>Savo dizainą (tema, stilius ir maketą) buvo nustatytas pagal nutylėjimą.</li> <li>Visų muito blokus pagal "Produktų" vieta blokas vadovas su <i>turinys: produktų</i> ir <i>pildymo: rankiniu būdu</i> buvo ant "Produktų" vietą pagal pagrindinių turinio bloko.</li> <li>Visų pasirinktinių produktų skirtukų (išskyrus produkto skirtukų pridėjo add-ons) nebuvo perleistas.</li> <li>Skirtukai "Aprašymas", "Funkcijos" ir "Failai" buvo įtraukti į skiltį "Produkto skirtukai".</li> <li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>De instellingen zijn ingesteld op standaard.</li><li>De bedrijfsgegevens worden ingesteld op standaard.</li><li>Het ontwerp (thema, stijlen en opmaak) zijn ingesteld op standaard.</li><li>Alle aangepaste blokken onder de locatie "Producten" in het blokkenbeheer met <i>Inhoud: Producten</i> en <i>Vulling: Handmatig</i> werden onder het main inhoud blok geplaatst in de locatie "Producten".</li><li>Alle aangepaste product tabs (behalve de product-tabs toegevoegd door plug-ins) zijn niet overgenomen. </li><li>"Omschrijving", "Kenmerken" en "Bestanden" tabs zijn toegevoegd aan de "Producten tabs" sectie.</li><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li>Vaša podešavanja su postavljena na podrazumevano.</li><li>Podešavanja preduzeća su postavljena na podrazumevano.</li><li>Vaš dizajn (teme, stilovi i izgled) su podešeni na podrazumevano.</li><li>Svi lični blokovi u lokaciji "Proizvodi" Upravljača blokova sa <i>Sadržaj: Proizvodi</i> i <i>Popunjavanje: Ručno</i> su postavljeni na lokaciju "Proizvodi" unutar glavnog bloka sadržaja.</li><li>Svi lični tabovi proizvoda (osim tabova proizvoda unetih dodacima) nisu preneti.</li><li>Tabovi "Opis", "Funkcije" i "Fajlovi" su dodati u sekciju "Tabovi proizvoda".</li><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.224_multivendor
source: <ul><li>Go to <a href="[manage_languages_link]">Languages</a> languages section and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>Your settings were set to default.</li><li>The Company Settings were set to default.</li><li>Your design (theme, styles and layout) was set to default.</li><li>All custom blocks under "Products" location of the Block Manager with <i>Content: Products</i> and <i>Filling: Manually</i> were placed on the "Products" location under the main content block.</li><li>All your custom product tabs (except the product tabs added by add-ons) were not transferred.</li><li>"Description", "Features" and "Files" tabs were added to the "Product tabs" section.</li><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų skyrių ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li>Jūsų parametrai buvo nustatyti pagal nutylėjimą.</li> <li>The Company parametrai buvo nustatyti pagal nutylėjimą.</li> <li>Savo dizainą (tema, stilius ir maketą) buvo nustatytas pagal nutylėjimą.</li> <li>Visų muito blokus pagal "Produktų" vieta blokas vadovas su <i>turinys: produktų</i> ir <i>pildymo: rankiniu būdu</i> buvo ant "Produktų" vietą pagal pagrindinių turinio bloko.</li> <li>Visų pasirinktinių produktų skirtukų (išskyrus produkto skirtukų pridėjo add-ons) nebuvo perleistas.</li> <li>Skirtukai "Aprašymas", "Funkcijos" ir "Failai" buvo įtraukti į skiltį "Produkto skirtukai".</li> <li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>De instellingen zijn ingesteld op standaard.</li><li>De bedrijfsgegevens worden ingesteld op standaard.</li><li>Het ontwerp (thema, stijlen en opmaak) zijn ingesteld op standaard.</li><li>Alle aangepaste blokken onder de locatie "Producten" in het blokkenbeheer met <i>Inhoud: Producten</i> en <i>Vulling: Handmatig</i> werden onder het main inhoud blok geplaatst in de locatie "Producten".</li><li>Alle aangepaste product tabs (behalve de product-tabs toegevoegd door plug-ins) zijn niet overgenomen. </li><li>"Omschrijving", "Kenmerken" en "Bestanden" tabs zijn toegevoegd aan de "Producten tabs" sectie.</li><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li>Vaša podešavanja su postavljena na podrazumevano.</li><li>Podešavanja preduzeća su postavljena na podrazumevano.</li><li>Vaš dizajn (teme, stilovi i izgled) su podešeni na podrazumevano.</li><li>Svi lični blokovi u lokaciji "Proizvodi" Upravljača blokova sa <i>Sadržaj: Proizvodi</i> i <i>Popunjavanje: Ručno</i> su postavljeni na lokaciju "Proizvodi" unutar glavnog bloka sadržaja.</li><li>Svi lični tabovi proizvoda (osim tabova proizvoda unetih dodacima) nisu preneti.</li><li>Tabovi "Opis", "Funkcije" i "Fajlovi" su dodati u sekciju "Tabovi proizvoda".</li><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.progress_title
source: Upgrading to [to]
lt_lt: Versijos naujinimas į [to]
nl_nl: Upgraden naar [to]
sr_sp: Nadogradnja na [to]

# Languages::store_import.updating_data
source: Updating data
lt_lt: Atnaujinami duomenys
nl_nl: Gegevens bijwerken
sr_sp: Osvežavanje podataka

# Languages::store_import.converting_orders
source: Converting orders
lt_lt: Konvertuojami užsakymai
nl_nl: Bestellingen converteren
sr_sp: Konverzija porudžbina

# Languages::store_import.import_failed
source: Store import failed
lt_lt: Saugoti importuoti nepavyko
nl_nl: Importeren webwinkel is mislukt
sr_sp: Uvoz podataka u prodavnicu neuspešan

# Languages::store_import.cloning_database
source: Cloning database
lt_lt: Klonuoti duomenų bazę
nl_nl: Database klonen
sr_sp: Kloniranje baze podataka

# Languages::store_import.updating_languages
source: Updating languages
lt_lt: Atnaujinti kalbas
nl_nl: Talen bijwerken
sr_sp: Osvežavanje jezika

# Languages::store_import.done
source: Done
lt_lt: Atlikta
nl_nl: Klaar
sr_sp: Završeno

# Languages::store_import.class_not_found
source: Import from this version is not supported
lt_lt: Importas iš šios versijos nepalaikomas
nl_nl: Importeren vanuit deze versie wordt niet ondersteund
sr_sp: Uvoz iz ove verzije nije podržan

# Languages::store_import.processing_addons
source: Updating add-ons
lt_lt: Atnaujinti išorinius priedus
nl_nl: Plug-ins bijwerken
sr_sp: Osvežavanje dodataka

# Languages::store_import.actualization_completed
source: Actualization completed
lt_lt: Komandos aktualizavimą baigtas
nl_nl: Actualiseren afgerond
sr_sp: Aktuelizacija završena

# Languages::store_import.actualization_failed
source: Actualization failed
lt_lt: Komandos aktualizavimą nepavyko
nl_nl: Actualiseren is mislukt
sr_sp: Aktuelizacija neuspešna

# Languages::store_import.invalid_license
source: Sorry, the data import is impossible: no valid upgrade subscription found (read more about the <a title="Store Import: License Requirements" target="_blank" href="http://kb.cs-cart.com/store-import#license-requirements">license requirements</a> for a store import).<br /><br />Contact us at <a href="mailto:sales@cs-cart.com">sales@cs-cart.com</a> if you have any questions.
nl_nl: Excuus, importeren van gegevens is niet mogelijk: geen geldige upgrade van de licentie gevonden (lees meer over de <a title="Webwinkel importeren: Licentie vereisten" target="_blank" href="http://kb.cs-cart.com/store-import#license-requirements">licentie vereisten</a> voor het importeren van een webwinkel).<br /><br />Bij vragen neem contact op met <a href="mailto:sales@cs-cart.com">sales@cs-cart.com</a>.
sr_sp: Žao nam je, uvoz podataka nije moguć: nije pronađena važeća pretplata za nadogradnju (vidi više o <a title="Uvoz podataka u prodavnicu: Licencni zahtevi" target="_blank" href="http://kb.cs-cart.com/store-import#license-requirements">licencni zahtevi</a> za uvoz podataka u prodavnicu).<br /><br />Kontaktirajte nas na <a href="mailto:filaxvaljevo@gmail.com">filaxvaljevo@gmail.com</a> ako imate nekih pitanja ili nedoumica.

# Languages::store_import.cant_connect_to_imported
source: Store import has been canceled to prevent the loss of data. Could not connect to the imported database. Please contact tech support.
lt_lt: Parduotuvė importo buvo atšauktas siekiant išvengti duomenų praradimo. Nepavyko prisijungti prie importuotų duomenų bazės. Prašome susisiekti su bibliotekininke.
nl_nl: Het importeren van de webwinkel is geannuleerd om te voorkomen dat gegevens verloren gaan. Verbindingen maken met de geïmporteerde database is mislukt. Neem contact op met de technische ondersteuning.
sr_sp: Uvoz podataka u prodavnicu je otkazan kako bi se sprečio gubitak podataka. Nemoguće povezivanje sa uvezenom bazom podataka. Molimo, kontaktirajte tehničku podršku.
