Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/store_import.po
Languages: lt_lt, nl_nl, sr_sp

# Languages::store_import.422_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.421_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.415_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.414_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.413_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.412_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.411_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.401_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.402_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.403_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.306_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.305_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.304_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.303_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.302_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>
