Repository: arpad9/bygmarket
Catalog: var/langs/*/addons/store_import.po
Languages: lt_lt, nl_nl, sr_sp

# Addons::name::store_import
source: Store Import
lt_lt: Parduotuvės Importas
nl_nl: Winkel importeren
sr_sp: Uvoz prodavnice

# Addons::description::store_import
source: Lets you import data from any existing version of CS-Cart from 2.2.4 (except for Community edition) into the current version.
lt_lt: Leidžia importuoti duomenis iš bet kokios esamos versijos CS-Cart nuo 2.2.4 (išskyrus Community edition) į dabartinę versiją.
nl_nl: Hiermee kunnen gegevens van een bestaande CS-Cart webwinkel (vanaf versie 2.2.4, en met uitzondering van de community editie) geïmporteerd worden naar de huidige versie.
sr_sp: Dozvoljava uvoz podatakaiz bilo koje postojeće verzije CS-Cart od verzije 2.2.4 (osim za Community edition) u trenutnu verziju.

# Languages::store_import.full_path_installation_directory
source: Full path to the store installation directory
lt_lt: Visą kelias į parduotuvės diegimo katalogą
nl_nl: Volledige pad naar de installatie-map van de webwinkel
sr_sp: Cela putanja do instalacionog direktorijuma prodavnice

# Languages::store_import.start_new_store_import
source: Start new store import
lt_lt: Pradėti naują parduotuvės importą
nl_nl: Met het importeren van een nieuwe webwinkel starten
sr_sp: Pokreni uvoz u novu prodavnicu

# Languages::store_import.first_step
source: Select store
lt_lt: Pasirinkite parduotuvę
nl_nl: Kies een webwinkel
sr_sp: Izaberi prodavnicu

# Languages::store_import.second_step
source: Validate and import
lt_lt: Patvirtinti ir importuoti
nl_nl: Valideren en importeren
sr_sp: Potvrdi i uvezi

# Languages::store_import.cannot_connect_to_database_server
source: Cannot connect to the database server
lt_lt: Negali prisijungti prie duomenų bazės serverio
nl_nl: Connectie maken met de database server is mislukt
sr_sp: Nemoguće povezivanje sa serverom baze podataka

# Languages::store_import.check_company_count_failed
source: Cannot start actualizing data due to Storefront/Vendor changes
lt_lt: Negalima pradėti atnaujinama duomenų vitrinos/tiekėjo pasikeitimus
nl_nl: Als gevolg van wijzigingen in de webwinkel kan niet worden gestart met het actualiseren van de gegevens
sr_sp: Nemoguće pokretanje aktuelizacije podataka sbog izmena na relaciji prodavnica/dobavljač

# Languages::store_import.completed
source: <p>The store import is complete!</p>
lt_lt: <p>Parduotuvė importuota!</p>
nl_nl: <p>Het importeren is voltooid!</p>
sr_sp: <p>Uvoz podataka u prodavnicu je završen!</p>

# Languages::store_import.completed_text_ult
source: <p>In order to go live, you should perform the following steps:</p><ul><li>Overwrite your existing store folder with the new one.</li><li>Set the correct values for the following variables: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><li>Set the correct Storefront URL in the Administration->Stores section.</li></ul><p>To start another store import, click <b>Start new store import.</b></p>
lt_lt: <p>Siekiant aktyvuoti parduotuvę, reikėtų atlikti šiuos veiksmus:</p> <ul><li>Perrašyti esamą parduotuvės aplanką nauju.</li> <li>Nustatyti teisingas šių kintamųjų reikšmes: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li> <li>Nustatyti tinkamą parduotuvę URL administravime-> parduotuvės skyriuje.</li></ul> <p>Pradėti kitą parduotuvės importą, spustelėkite <b>pradėti naują importą.</b></p>
nl_nl: <p>Om de webwinkel live te zetten, moeten de volgende stappen worden ondernomen:</p><ul><li>Overschrijf de bestaande map van uw installatie met de nieuwe.</li><li>Stel de juiste waarden in voor de volgende variabelen: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><li>Stel de juiste Webwinkel URL in het menu : Administratie ->Winkels.</li></ul><p>Om te beginnen met het importeren van een nieuwe webwinkel, klik op <b>Met het importeren van een nieuwe webwinkel starten</b></p>
sr_sp: <p>Za izlaz na mrežu, treba da postupite po sledećim koracima:</p><ul><li>Prepišite direktorijum postojeće prodavnice novim.</li><li>Postavite pravilne vrednosti sledećih promenljivih: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><li>Postavite tačnu URL adresu prodavnice u sekciji Administracija->Prodavnice.</li></ul><p>Za pokretanje još jednog uvoza prodavnice, kliknite <b>Pokreni uvoz u novu prodavnicu.</b></p>

# Languages::store_import.completed_text_mve
source: <p>In order to go live, you should perform the following steps:</p><ul><li>Overwrite your existing store folder with the new one.</li><li>Set the correct values for the following variables: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><p>To start another store import, click <b>Start new store import.</b></p>
lt_lt: <p>Siekiant aktyvuoti, reikėtų atlikti šiuos veiksmus:</p> <ul><li>Perrašyti savo esamus saugojimo aplankas su nauju.</li> <li>Nustatyti teisingą šių kintamųjų reikšmes: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li> <p>Pradėti kitą parduotuvę importo, spustelėkite <b>pradėti naują importo.</b></p>
nl_nl: <p>Om de webwinkel live te zetten, moeten de volgende stappen worden ondernomen:</p><ul><li>Overschrijf de bestaande map van uw installatie met de nieuwe.</li><li>Stel de juiste waarden in voor de volgende variabelen: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li></ul><p>Om te beginnen met het importeren van een nieuwe webwinkel, klik op <b>Met het importeren van een nieuwe webwinkel starten</b></p>
sr_sp: <p>Za izlaz na mrežu, treba da postupite po sledećim koracima:</p><ul><li>Prepišite direktorijum postojeće prodavnice novim.</li><li>Postavite pravilne vrednosti sledećih promenljivih: http_host, http_path, https_host, https_path, customer_index, admin_index, vendor_index.</li><p>Za pokretanje još jednog uvoza prodavnice, kliknite <b>Pokreni uvoz u novu prodavnicu.</b></p>

# Languages::store_import.actualize_data_text
source: <p>Last data import was made on <b>[date]</b> from <b>CS-Cart [version] [edition].</b></p><p>To actualize the data since the last import, click <b>Actualize data</b> (Only design and settings <span>will be kept</span>.) This process can be done repeatedly. When actualizing is over you will see this page again.</p><p>Whenever you're ready to go live or start the Store import again, click <b>Complete Store import</b></p>
lt_lt: <p>Duomenų importas atliktas <b>[date]</b> iš <b>CS-Cart [version] [edition].</b></p> <p>Aktualizuoti duomenis nuo importo, spustelėkite <b>Aktualizuoti duomenis</b> (tik dizainas ir parametrai <span>bus palikta</span>.) Šis procesas gali būti atliekamas pakartotinai. Kai bus atnaujinta vėl pamatysite šį puslapį.</p> <p>Kai esate pasiruošę pradėti prekiauti arba pradėti parduotuvės importuotą, spustelėkite <b>Baigti parduotuvės importavimą</b></p>
nl_nl: <p>Laatste gegevens import is gemaakt op <b>[date]</b> van <b>CS-Cart [version] [edition].</b></p><p>Om de gegevens te actualiseren sinds de laatste import, klik op <b>Gegevens actualiseren</b> (Alleen het ontwerp en instellingen <span>blijven behouden</span>.) Dit proces kan worden herhaald. Zodra het actualiseren is voltooid wordt deze pagina opnieuw weergegeven.</p><p>Indien klaar om live te gaan of opnieuw een webshop te importeren klik op <b>Importeren webshop afronden</b></p>
sr_sp: <p>Poslednji uvoz podataka je bio <b>[date]</b> iz <b>CS-Cart [version] [edition].</b></p><p>Za aktuelizaciju podataka od poslednjeg uvoza, kliknite <b>Aktuelizuj podatke</b> (Samo dizajn i podešavanja <span>će biti sačuvani</span>.) Ovaj proces se može ponavljati. Kada je aktuelizacija završena, videćete ponovo ovu stranicu.</p><p>Kada želite da idete na mrežu, ili pokrećete novi uvoz u prodavnicu, kliknite <b>Završi uvoz podataka u prodavnicu</b></p>

# Languages::store_import.actualize_data
source: Actualize data
lt_lt: Aktualizuoti duomenis
nl_nl: Gegevens actualiseren
sr_sp: Aktuelizuj podatke

# Languages::store_import.import_from
source: Import from
lt_lt: Importuoti iš
nl_nl: Importeren vanuit
sr_sp: Uvoz iz

# Languages::store_import.complete_store_import
source: Complete Store import
lt_lt: Pilnas parduotuvė importas
nl_nl: Complete webwinkel importeren
sr_sp: Završi uvoz podataka u prodavnicu

# Languages::store_import.import_data
source: Import data
lt_lt: Importuoti duomenis
nl_nl: Gegevens importeren
sr_sp: Uvoz podataka

# Languages::store_import.complete_configuration
source: Proceed to actualizing data
lt_lt: Tęsti duomenų atnaujinamą
nl_nl: Ga verder om gegevens te actualiseren
sr_sp: Nastavi na aktuelizaciju podataka

# Languages::store_import.admin_url
source: Admin panel URL
nl_nl: URL van admin paneel
sr_sp: URL adresa administratorskog panela

# Languages::store_import.companies_count
source: Number of storefronts
lt_lt: Parduotuvių skaičius
nl_nl: Aantal webwinkels
sr_sp: Broj prodavnica

# Languages::store_import.store_import
source: Store import
lt_lt: Parduotuvės Importas
nl_nl: Webwinkel importeren
sr_sp: Uvoz prodavnice

# Languages::store_import.local_store
source: Store path
lt_lt: Parduotuvės kelias
nl_nl: Pad naar webwinkel
sr_sp: Putanja do prodavnice

# Languages::store_import.select_store
source: Validate
lt_lt: Patvirtinti
nl_nl: Valideren
sr_sp: Potvrdi

# Languages::store_import.local_store_tooltip
source: Enter the full path to the installation root directory of the store you want to import data from. For example '/var/www/examplestore' on UNIX-based systems or 'C:\examplestore' on Windows
lt_lt: Įveskite visą kelią į diegimo katalogą kurį norite importuoti duomenis iš saugyklos. Pavyzdžiui "/ var/www/examplestore" UNIX pagrindu sukurtoms sistemoms arba "C:\examplestore" Windows
nl_nl: Geef het volledige pad op naar de hoofdmap van de installatie van de webwinkel waaruit gegevens worden geïmporteerd. Bijvoorbeeld: '/var/www/voorbeeldwinkel' op een UNIX-systeem of 'C:\voorbeeldwinkel' Windows
sr_sp: Unesite celu putanju do početnog direktorijuma instalacije prodavnice iz koje želite da uvezete podatke. Na primer '/var/www/prvaprodavnica' on UNIX-LINUX sistemima ili 'C:\prvaprodavnica' na Windows sistemima

# Languages::store_import.configure_store
source: Configure your store
lt_lt: Konfigūruoti jūsų parduotuvę
nl_nl: Configureer de webwinkel
sr_sp: Konfigurišite Vašu prodavnicu

# Languages::store_import.finish_store
source: Finish store import
lt_lt: Baigti parduotuvė importą
nl_nl: Importeren webwinkel voltooien
sr_sp: Završi uvoz podataka u prodavnicu

# Languages::store_import.storefront_url
source: Storefront URL
lt_lt: Vitrinos URL
nl_nl: Webwinkel URL
sr_sp: URL adresa prodavnice

# Languages::store_import.secure_storefront_url
source: Secure storefront URL
lt_lt: Saugus parduotuvės URL
nl_nl: Veilige webwinkel URL
sr_sp: URL adresa osigurane veze prodavnice

# Languages::store_import.db_host
source: Database host
lt_lt: Duomenų bazės serveris
sr_sp: Server baze podataka

# Languages::store_import.db_name
source: Database name
lt_lt: Duomenų bazės vardas
nl_nl: Database naam
sr_sp: Korisničko ime baze podataka

# Languages::store_import.db_user
source: Database user
lt_lt: Duomenų bazės vartotojas
nl_nl: Database gebruikersnaam
sr_sp: Lozinka za bazu podataka

# Languages::store_import.table_prefix
source: Table prefix
lt_lt: Lentelės priešvardis
nl_nl: Tabel voorvoegsel
sr_sp: Prefiks tabela

# Languages::store_import.fill_form
source: <p>Check the data below before proceeding to the data import.</p><p><b>Warning!</b> The data import during this step <b>will overwrite everything (including your existing settings, products, design and layouts, etc.)</b><br />Also, all logs and statistics will be removed.</p><p><b>Pay attention</b> that the <b>Affiliate, Statistics, Recurring billing, Product configurator and Gift registry</b> add-ons are no longer supported, so, none of the related data will be imported from your old store to the new installation.</p>
lt_lt: <p>Patikrinti žemiau esančiu duomenis prieš atliekant duomenų importavimą.</p> <p><b>Įspėjimas!</b> Duomenų importavimo metu šis žingsnis <b>bus perrašyti viskas (įskaitant esamus parametrus, produktus, dizainas ir maketai, ir tt)</b> < br / > taip pat, bus pašalinti visi žurnalai ir statistika.</p> <p><b>Atkreipkite dėmesį</b> kad <b>filialas, statistika, pasikartojančios atsiskaitymo, gaminio konfigūracija ir dovanų registras</b> išorinius priedai nebepalaikomi, kad nė vienas iš susiję duomenys bus importuojami iš jūsų senas parduotuvė su nauja instaliacija.</p>
nl_nl: <p>Controleer de gegevens hieronder alvorens verder te gaan met het importeren van data.</p><p><b>Waarschuwing!</b> Het importeren van gegevens tijdens deze stap <b>zal alles overschrijven (inclusief de bestaande instellingen, producten, ontwerp en opmaak, etc.)</b><br />Ook alle logbestanden en statistieken worden verwijderd.</p><p><b>Let op</b> dat de <b>affiliate, statistieken, terugkerend factureren, productconfigurator en de cadeaulijst</b> plug-ins niet langer worden ondersteund. Er worden hiervoor dus geen gegevens geïmporteerd vanuit de oude webwinkel naar de nieuwe.</p>
sr_sp: <p>Proverite podatke ispod pre pokretanja uvoza podataka.</p><p><b>UPOZORENJE!</b> Uvoz podataka tokom ove faze <b>će prepisati sve (uključujući Vaša postojeća podešavanja, proizvode, dizajn i izgled, itd.)</b><br />Takođe, svi logovi i statistike će biti uklonjeni.</p><p><b>Obratite pažnju </b> da dodaci <b>Primljeni članovi, Statistika, Automatsko plaćanje, Konfigurator proizvoda i Registar poklona</b> više nisu podržani, pa, nipšta od povezanih podataka neće biti uvezeno iz Vaše stare prodavnice u novu instalaciju.</p>

# Languages::store_import.second_step_22x_notice
source: <p>Note that your original core settings and design will not be transferred, except for add-ons' settings and all custom blocks under "Products" location on the Layouts page with <i>Content: Products</i> and <i>Filling: Manually</i>. During the next step you will be able to locate them on the "Products" location under the main content block.</p>
nl_nl: <p>Let er op dat de oorspronkelijke instellingen en het ontwerp niet worden overgenomen, behalve voor plug-in instellingen en alle aangepaste blokken onder de locatie "Producten" op de layout pagina met <i>Inhoud: Producten</i> en <i>Vulling: Handmatig</i>. Tijdens de volgende stap kunnen deze worden geplaatst in de "Producten" locatie onder het blok met de hoofd inhoud.</p>
sr_sp: <p>Obratite pažnju da Vaše originalna podešavanja i izgled platforme neće biti preneti, osim podešavanja dodataka i svih ličnih blokova pod lokacijom "Proizvodi" na stranici izgleda sa <i>Sadržaj: Proizvodi</i> i <i>Popunjavanje: Ručno</i>. Tokom sledeće faze moći ćete daih locirate na lokaciji "Proizvodi" unutar glavnog bloka sadržaja.</p>

# Languages::store_import.from
source: From:
lt_lt: Nuo:
nl_nl: Van:
sr_sp: Od:

# Languages::store_import.text_to
source: To: [product_edition] [product_version]
lt_lt: Kam: [product_edition] [product_version]
nl_nl: Aan: [product_edition] [product_version]
sr_sp: Za: [product_edition] [product_version]

# Languages::store_import.edition_mapping_failed
source: Import from this edition is not supported
lt_lt: Importas iš šios versijos nepalaikomas
nl_nl: Importeren vanuit deze versie wordt niet ondersteund
sr_sp: Uvoz iz ovog izdanja nije podržan

# Languages::store_import.configuration_test_failed
source: Configuration test failed
lt_lt: Konfigūracijos bandymas nepavyko
nl_nl: Configuratie test is mislukt
sr_sp: Konfiguracioni test neuspešan

# Languages::store_import.wrong_table_prefix
source: Store tables with the specified prefix are missing in the specified database.
lt_lt: Parduotuvė lenteles su nurodytu priešdėliu trūksta nurodytoje duomenų bazėje.
nl_nl: Tabellen van de winkel met het opgegeven voorvoegsel ontbreken in de opgegeven database.
sr_sp: Tabele prodavnice sa preciziranim prefiksom nedostaju u preciziranoj bazi podataka.

# Languages::store_import.path_does_not_exist
source: The specified directory does not exist. Please check if the path you entered is correct.
lt_lt: Nurodytas katalogas neegzistuoja. Prašome patikrinti, ar įvestas maršrutas yra teisingi.
nl_nl: De opgegeven map bestaat niet. Controleer of het opgegeven pad juist is.
sr_sp: Precizirani direktorijum ne postoji. Molimo, proverite da li je uneta ispravna putanja.

# Languages::store_import.this_is_not_cart_path
source: The specified directory is not a valid store installation root folder.
lt_lt: Nurodytas katalogas nėra galiojantis parduotuvė diegimo šakniniu aplanku.
nl_nl: De opgegeven map is geen geldige installatie-map van een webwinkel.
sr_sp: Precizirani direktorijum nije pravilan početni direktorijum instalacije prodavnice.

# Languages::store_import.text_configuration
source: <p><h4>The data from the old store was successfully imported.</h4><br/>You are now free to leave the Store import tool and customize the settings and design of your store. First of all, do the following:</p>
lt_lt: <p><h4>Duomenis iš senosios parduotuvės buvo sėkmingai importuotas.</h4><br/> Dabar jūs esate laisvai palikti parduotuvę importo įrankis ir pritaikyti parametrai ir dizainas jūsų parduotuvėje. Visų pirma, atlikite šiuos veiksmus:</p>
nl_nl: <p><h4>De gegevens van de oude webwinkel is geïmporteerd.</h4><br/>De pagina 'Webwinkel importeren' kan worden verlaten en de instellingen en ontwerp van de webshop kunnen worden aangepast. Doe eerst het volgende:</p>
sr_sp: <p><h4>Podaci iz stare prodavnice su uspešno uvezeni.</h4><br/>Sada možete napustiti alate za uvoz podataka u prodavnicu i prilagodite podešavanja i izgled Vaše prodavnice. Pre svega, uradite sledeće:</p>

# Languages::store_import.text_configuration2
source: <p>When you are ready customizing, you will be able to actualize the data by going to the Store import tool again and proceeding directly to the next step. Unlike the initial store import, data actualization will keep all your settings, layouts, and design.</p><p><strong>Attention!</strong> Data actualization will be impossible if you modify, remove, or add new [storefronts_vendors]. In this case, you will have to re-start the store import from the first step.</p>
lt_lt: Kai esate pasiruošę <p>Tinkinimas, galėsite aktualizuoti duomenis nuėjus į parduotuvę importo įrankis vėl ir tiesiogiai į kitą žingsnį. Skirtingai nuo pradinio parduotuvė importo, duomenų komandos aktualizavimą išlaikys visus savo nustatymus, maketai ir dizaino.</p> <p><strong>Dėmesio!</strong> Duomenų komandos aktualizavimą bus neįmanoma, jei jums modifikuoti, pašalinti ar pridėti naujų [storefronts_vendors]. Šiuo atveju, jūs turite iš naujo paleisti parduotuvė importavimo iš pirmos pakopos.</p>
nl_nl: <p>Indien klaar met aanpassen is het mogelijk om de gegevens te actualiseren door opnieuw naar de het importeren te gaan, en daar direct verder te gaan naar de volgende stap. In tegenstelling tot de eerste import, gegevens actualiseren behoudt alle instellingen, layouts en opmaak.</p><p><strong>Attentie!</strong> Gegevens actualiseren is niet mogelijk bij het bewerken, verwijderen of toevoegen van nieuwe [storefronts_vendors]. In dat geval, moet het importeren opnieuw worden gestart vanaf de eerste stap.</p>
sr_sp: <p>Kada završite sa izmenama i podešavanjima, moći ćete da aktuelizujete podatke ulaskom u alate za uvoz podataka i prelaskom na sledeću fazu. Za razliku od početnog uvoza podataka u prodavnicu, aktuelizacija podataka će sačuvati sva Vaša podešavanja, izgled i dizajn.</p><p><strong>PAŽNJA!</strong> Aktuelizacija podataka će biti nemoguća ukoliko ste izmenili, uklonili ili dodali nove [storefronts_vendors]. U tom slučaju, treba da pokrenete ponovo uvoz podataka iz prvog koraka.</p>

# Languages::store_import.424_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>

# Languages::store_import.423_ultimate
source: <ul><li>Go to <a href="[stores_section_link]">Stores</a> section and set the correct <b>Storefront URL</b> for each Company.</li><li>Go to <a href="[manage_languages_link]">Languages</a> languages and set the correct <b>Country</b> value for each language.</li></ul><p>Please pay attention to the following:</p><ul><li>The <b>Quick menu</b> was set to default.</li></ul>
lt_lt: <ul><li>Grįžti į <a href="[stores_section_link]"> parduotuvės</a> skyrių ir nustatyti tinkamą <b>Parduotuvę URL</b> kiekvienai bendrovei.</li> <li>Grįžti į <a href="[manage_languages_link]"> kalbos</a> kalbų ir nustatyti kiekvienos kalbos <b>šalies</b> vertė.</li></ul> <p>Prašome atkreipti dėmesį į šiuos:</p> <ul><li><b>Greitas meniu</b> buvo nustatytas pagal nutylėjimą.</li></ul>
nl_nl: <ul><li>Ga naar <a href="[stores_section_link]">Webwinkels</a> en stel de juiste <b>Webwinkel URL</b> in voor elk bedrijf.</li><li>Ga naar <a href="[manage_languages_link]">Talen</a> talen en stel het juiste <b>Land</b> in voor elke taal.</li></ul><p>Let op het volgende:</p><ul><li>Het <b>Snelmenu</b> is standaard ingesteld.</li></ul>
sr_sp: <ul><li>Idite u sekciju <a href="[stores_section_link]">Prodavnice</a> i podesite ispravnu <b>URL adresu prodavnice</b> za svako preduzeće.</li><li>Idite na <a href="[manage_languages_link]">Jezici</a> jezike i podesite vrednost <b>Država</b> za svaki jezik.</li></ul><p>Molimo, obratite pažnju na sledeće:</p><ul><li><b>Brzi meni</b> je bio postavljen na podrazumevano.</li></ul>
